"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1000, \"word_counts\": \"{\\\"billboard\\\": 16, \\\"advertisement\\\": 16, \\\"for\\\": 542, \\\"company\\\": 30, \\\"launch\\\": 16, \\\"online\\\": 39, \\\"course\\\": 24, \\\"on\\\": 44, \\\"machine\\\": 24, \\\"learning\\\": 24, \\\"monthly\\\": 79, \\\"office\\\": 98, \\\"rent\\\": 20, \\\"payment\\\": 100, \\\"annual\\\": 16, \\\"license\\\": 16, \\\"antivirus\\\": 16, \\\"software\\\": 42, \\\"graphic\\\": 13, \\\"design\\\": 13, \\\"services\\\": 13, \\\"social\\\": 13, \\\"media\\\": 13, \\\"conference\\\": 41, \\\"registration\\\": 19, \\\"industry\\\": 19, \\\"insights\\\": 19, \\\"rental\\\": 22, \\\"car\\\": 22, \\\"business\\\": 115, \\\"trip\\\": 22, \\\"purchase\\\": 111, \\\"of\\\": 67, \\\"prescription\\\": 24, \\\"medication\\\": 24, \\\"electronics\\\": 18, \\\"personal\\\": 24, \\\"entertainment\\\": 33, \\\"doctor\\\": 16, \\\"consultation\\\": 16, \\\"routine\\\": 16, \\\"checkup\\\": 16, \\\"internet\\\": 21, \\\"service\\\": 61, \\\"whiteboard\\\": 24, \\\"markers\\\": 24, \\\"team\\\": 79, \\\"meetings\\\": 24, \\\"subscription\\\": 27, \\\"to\\\": 39, \\\"project\\\": 22, \\\"management\\\": 6, \\\"standing\\\": 15, \\\"desk\\\": 15, \\\"remote\\\": 15, \\\"work\\\": 15, \\\"setup\\\": 15, \\\"parking\\\": 21, \\\"fee\\\": 21, \\\"at\\\": 38, \\\"center\\\": 21, \\\"facebook\\\": 16, \\\"ads\\\": 31, \\\"product\\\": 16, \\\"promotion\\\": 16, \\\"gift\\\": 21, \\\"shopping\\\": 73, \\\"family\\\": 21, \\\"members\\\": 21, \\\"train\\\": 15, \\\"ticket\\\": 35, \\\"corporate\\\": 15, \\\"event\\\": 15, \\\"premium\\\": 43, \\\"code\\\": 23, \\\"editor\\\": 23, \\\"public\\\": 25, \\\"transport\\\": 25, \\\"pass\\\": 25, \\\"dinner\\\": 16, \\\"success\\\": 16, \\\"celebration\\\": 16, \\\"concert\\\": 15, \\\"tickets\\\": 35, \\\"new\\\": 75, \\\"ergonomic\\\": 23, \\\"chair\\\": 23, \\\"educational\\\": 21, \\\"platform\\\": 21, \\\"weekly\\\": 21, \\\"grocery\\\": 21, \\\"household\\\": 21, \\\"snacks\\\": 21, \\\"and\\\": 35, \\\"beverages\\\": 21, \\\"home\\\": 38, \\\"ink\\\": 19, \\\"cartridges\\\": 19, \\\"printer\\\": 19, \\\"seo\\\": 20, \\\"optimization\\\": 20, \\\"toll\\\": 13, \\\"charges\\\": 33, \\\"highway\\\": 13, \\\"commute\\\": 13, \\\"electricity\\\": 15, \\\"bill\\\": 39, \\\"premises\\\": 15, \\\"lunch\\\": 17, \\\"restaurant\\\": 17, \\\"with\\\": 32, \\\"potential\\\": 17, \\\"client\\\": 57, \\\"supermarket\\\": 16, \\\"visit\\\": 16, \\\"fresh\\\": 16, \\\"produce\\\": 16, \\\"fuel\\\": 14, \\\"cost\\\": 14, \\\"vehicle\\\": 14, \\\"hotel\\\": 22, \\\"stay\\\": 22, \\\"during\\\": 22, \\\"a\\\": 42, \\\"dental\\\": 12, \\\"cleaning\\\": 32, \\\"appointment\\\": 12, \\\"taxi\\\": 32, \\\"fare\\\": 32, \\\"attending\\\": 20, \\\"meeting\\\": 55, \\\"smartphone\\\": 26, \\\"bulk\\\": 28, \\\"food\\\": 37, \\\"stock\\\": 14, \\\"coffee\\\": 15, \\\"partner\\\": 15, \\\"video\\\": 20, \\\"editing\\\": 20, \\\"marketing\\\": 20, \\\"workshop\\\": 20, \\\"strategy\\\": 20, \\\"flight\\\": 20, \\\"in\\\": 20, \\\"san\\\": 20, \\\"francisco\\\": 20, \\\"movie\\\": 20, \\\"weekend\\\": 20, \\\"outing\\\": 20, \\\"cloud\\\": 19, \\\"storage\\\": 19, \\\"upgrade\\\": 19, \\\"collaboration\\\": 19, \\\"clothes\\\": 6, \\\"use\\\": 6, \\\"google\\\": 15, \\\"campaign\\\": 15, \\\"store\\\": 15, \\\"gym\\\": 19, \\\"membership\\\": 19, \\\"renewal\\\": 19, \\\"from\\\": 12, \\\"airport\\\": 12, \\\"university\\\": 16, \\\"tuition\\\": 16, \\\"health\\\": 20, \\\"insurance\\\": 20, \\\"organic\\\": 23, \\\"items\\\": 23, \\\"water\\\": 24, \\\"decor\\\": 17, \\\"notebooks\\\": 14, \\\"pens\\\": 14}\", \"word_docs\": \"{\\\"billboard\\\": 16, \\\"advertisement\\\": 16, \\\"for\\\": 542, \\\"company\\\": 30, \\\"launch\\\": 16, \\\"machine\\\": 24, \\\"learning\\\": 24, \\\"course\\\": 24, \\\"online\\\": 39, \\\"on\\\": 44, \\\"monthly\\\": 79, \\\"office\\\": 98, \\\"payment\\\": 100, \\\"rent\\\": 20, \\\"license\\\": 16, \\\"annual\\\": 16, \\\"antivirus\\\": 16, \\\"software\\\": 42, \\\"media\\\": 13, \\\"design\\\": 13, \\\"graphic\\\": 13, \\\"social\\\": 13, \\\"services\\\": 13, \\\"registration\\\": 19, \\\"insights\\\": 19, \\\"conference\\\": 41, \\\"industry\\\": 19, \\\"trip\\\": 22, \\\"car\\\": 22, \\\"rental\\\": 22, \\\"business\\\": 115, \\\"medication\\\": 24, \\\"purchase\\\": 111, \\\"of\\\": 67, \\\"prescription\\\": 24, \\\"personal\\\": 24, \\\"entertainment\\\": 33, \\\"electronics\\\": 18, \\\"checkup\\\": 16, \\\"consultation\\\": 16, \\\"routine\\\": 16, \\\"doctor\\\": 16, \\\"service\\\": 61, \\\"internet\\\": 21, \\\"markers\\\": 24, \\\"whiteboard\\\": 24, \\\"meetings\\\": 24, \\\"team\\\": 79, \\\"project\\\": 22, \\\"subscription\\\": 27, \\\"management\\\": 6, \\\"to\\\": 39, \\\"work\\\": 15, \\\"standing\\\": 15, \\\"remote\\\": 15, \\\"setup\\\": 15, \\\"desk\\\": 15, \\\"at\\\": 38, \\\"center\\\": 21, \\\"fee\\\": 21, \\\"parking\\\": 21, \\\"promotion\\\": 16, \\\"ads\\\": 31, \\\"product\\\": 16, \\\"facebook\\\": 16, \\\"family\\\": 21, \\\"shopping\\\": 73, \\\"members\\\": 21, \\\"gift\\\": 21, \\\"train\\\": 15, \\\"ticket\\\": 35, \\\"corporate\\\": 15, \\\"event\\\": 15, \\\"editor\\\": 23, \\\"code\\\": 23, \\\"premium\\\": 43, \\\"transport\\\": 25, \\\"public\\\": 25, \\\"pass\\\": 25, \\\"celebration\\\": 16, \\\"dinner\\\": 16, \\\"success\\\": 16, \\\"tickets\\\": 35, \\\"concert\\\": 15, \\\"chair\\\": 23, \\\"ergonomic\\\": 23, \\\"new\\\": 75, \\\"platform\\\": 21, \\\"educational\\\": 21, \\\"household\\\": 21, \\\"weekly\\\": 21, \\\"grocery\\\": 21, \\\"and\\\": 35, \\\"snacks\\\": 21, \\\"home\\\": 38, \\\"beverages\\\": 21, \\\"printer\\\": 19, \\\"cartridges\\\": 19, \\\"ink\\\": 19, \\\"seo\\\": 20, \\\"optimization\\\": 20, \\\"charges\\\": 33, \\\"highway\\\": 13, \\\"toll\\\": 13, \\\"commute\\\": 13, \\\"electricity\\\": 15, \\\"premises\\\": 15, \\\"bill\\\": 39, \\\"client\\\": 57, \\\"restaurant\\\": 17, \\\"with\\\": 32, \\\"lunch\\\": 17, \\\"potential\\\": 17, \\\"supermarket\\\": 16, \\\"fresh\\\": 16, \\\"produce\\\": 16, \\\"visit\\\": 16, \\\"cost\\\": 14, \\\"vehicle\\\": 14, \\\"fuel\\\": 14, \\\"stay\\\": 22, \\\"during\\\": 22, \\\"hotel\\\": 22, \\\"a\\\": 42, \\\"appointment\\\": 12, \\\"cleaning\\\": 32, \\\"dental\\\": 12, \\\"attending\\\": 20, \\\"taxi\\\": 32, \\\"fare\\\": 32, \\\"meeting\\\": 55, \\\"smartphone\\\": 26, \\\"bulk\\\": 28, \\\"food\\\": 37, \\\"stock\\\": 14, \\\"coffee\\\": 15, \\\"partner\\\": 15, \\\"video\\\": 20, \\\"marketing\\\": 20, \\\"editing\\\": 20, \\\"workshop\\\": 20, \\\"strategy\\\": 20, \\\"in\\\": 20, \\\"flight\\\": 20, \\\"francisco\\\": 20, \\\"san\\\": 20, \\\"outing\\\": 20, \\\"weekend\\\": 20, \\\"movie\\\": 20, \\\"upgrade\\\": 19, \\\"storage\\\": 19, \\\"collaboration\\\": 19, \\\"cloud\\\": 19, \\\"use\\\": 6, \\\"clothes\\\": 6, \\\"campaign\\\": 15, \\\"google\\\": 15, \\\"store\\\": 15, \\\"renewal\\\": 19, \\\"gym\\\": 19, \\\"membership\\\": 19, \\\"from\\\": 12, \\\"airport\\\": 12, \\\"university\\\": 16, \\\"tuition\\\": 16, \\\"health\\\": 20, \\\"insurance\\\": 20, \\\"organic\\\": 23, \\\"items\\\": 23, \\\"water\\\": 24, \\\"decor\\\": 17, \\\"pens\\\": 14, \\\"notebooks\\\": 14}\", \"index_docs\": \"{\\\"115\\\": 16, \\\"116\\\": 16, \\\"1\\\": 542, \\\"35\\\": 30, \\\"117\\\": 16, \\\"43\\\": 24, \\\"44\\\": 24, \\\"42\\\": 24, \\\"19\\\": 39, \\\"14\\\": 44, \\\"6\\\": 79, \\\"5\\\": 98, \\\"4\\\": 100, \\\"79\\\": 20, \\\"119\\\": 16, \\\"118\\\": 16, \\\"120\\\": 16, \\\"16\\\": 42, \\\"163\\\": 13, \\\"160\\\": 13, \\\"159\\\": 13, \\\"162\\\": 13, \\\"161\\\": 13, \\\"97\\\": 19, \\\"99\\\": 19, \\\"18\\\": 41, \\\"98\\\": 19, \\\"60\\\": 22, \\\"59\\\": 22, \\\"58\\\": 22, \\\"2\\\": 115, \\\"46\\\": 24, \\\"3\\\": 111, \\\"10\\\": 67, \\\"45\\\": 24, \\\"47\\\": 24, \\\"28\\\": 33, \\\"110\\\": 18, \\\"124\\\": 16, \\\"122\\\": 16, \\\"123\\\": 16, \\\"121\\\": 16, \\\"11\\\": 61, \\\"65\\\": 21, \\\"49\\\": 24, \\\"48\\\": 24, \\\"50\\\": 24, \\\"7\\\": 79, \\\"61\\\": 22, \\\"37\\\": 27, \\\"171\\\": 6, \\\"20\\\": 39, \\\"140\\\": 15, \\\"137\\\": 15, \\\"139\\\": 15, \\\"141\\\": 15, \\\"138\\\": 15, \\\"22\\\": 38, \\\"68\\\": 21, \\\"67\\\": 21, \\\"66\\\": 21, \\\"127\\\": 16, \\\"34\\\": 31, \\\"126\\\": 16, \\\"125\\\": 16, \\\"70\\\": 21, \\\"9\\\": 73, \\\"71\\\": 21, \\\"69\\\": 21, \\\"142\\\": 15, \\\"25\\\": 35, \\\"143\\\": 15, \\\"144\\\": 15, \\\"53\\\": 23, \\\"52\\\": 23, \\\"15\\\": 43, \\\"40\\\": 25, \\\"39\\\": 25, \\\"41\\\": 25, \\\"130\\\": 16, \\\"128\\\": 16, \\\"129\\\": 16, \\\"26\\\": 35, \\\"145\\\": 15, \\\"55\\\": 23, \\\"54\\\": 23, \\\"8\\\": 75, \\\"73\\\": 21, \\\"72\\\": 21, \\\"76\\\": 21, \\\"74\\\": 21, \\\"75\\\": 21, \\\"27\\\": 35, \\\"77\\\": 21, \\\"23\\\": 38, \\\"78\\\": 21, \\\"102\\\": 19, \\\"101\\\": 19, \\\"100\\\": 19, \\\"80\\\": 20, \\\"81\\\": 20, \\\"29\\\": 33, \\\"165\\\": 13, \\\"164\\\": 13, \\\"166\\\": 13, \\\"146\\\": 15, \\\"147\\\": 15, \\\"21\\\": 39, \\\"12\\\": 57, \\\"112\\\": 17, \\\"30\\\": 32, \\\"111\\\": 17, \\\"113\\\": 17, \\\"131\\\": 16, \\\"133\\\": 16, \\\"134\\\": 16, \\\"132\\\": 16, \\\"154\\\": 14, \\\"155\\\": 14, \\\"153\\\": 14, \\\"63\\\": 22, \\\"64\\\": 22, \\\"62\\\": 22, \\\"17\\\": 42, \\\"168\\\": 12, \\\"31\\\": 32, \\\"167\\\": 12, \\\"82\\\": 20, \\\"32\\\": 32, \\\"33\\\": 32, \\\"13\\\": 55, \\\"38\\\": 26, \\\"36\\\": 28, \\\"24\\\": 37, \\\"156\\\": 14, \\\"148\\\": 15, \\\"149\\\": 15, \\\"83\\\": 20, \\\"85\\\": 20, \\\"84\\\": 20, \\\"86\\\": 20, \\\"87\\\": 20, \\\"89\\\": 20, \\\"88\\\": 20, \\\"91\\\": 20, \\\"90\\\": 20, \\\"94\\\": 20, \\\"93\\\": 20, \\\"92\\\": 20, \\\"105\\\": 19, \\\"104\\\": 19, \\\"106\\\": 19, \\\"103\\\": 19, \\\"173\\\": 6, \\\"172\\\": 6, \\\"151\\\": 15, \\\"150\\\": 15, \\\"152\\\": 15, \\\"109\\\": 19, \\\"107\\\": 19, \\\"108\\\": 19, \\\"169\\\": 12, \\\"170\\\": 12, \\\"135\\\": 16, \\\"136\\\": 16, \\\"95\\\": 20, \\\"96\\\": 20, \\\"56\\\": 23, \\\"57\\\": 23, \\\"51\\\": 24, \\\"114\\\": 17, \\\"158\\\": 14, \\\"157\\\": 14}\", \"index_word\": \"{\\\"1\\\": \\\"for\\\", \\\"2\\\": \\\"business\\\", \\\"3\\\": \\\"purchase\\\", \\\"4\\\": \\\"payment\\\", \\\"5\\\": \\\"office\\\", \\\"6\\\": \\\"monthly\\\", \\\"7\\\": \\\"team\\\", \\\"8\\\": \\\"new\\\", \\\"9\\\": \\\"shopping\\\", \\\"10\\\": \\\"of\\\", \\\"11\\\": \\\"service\\\", \\\"12\\\": \\\"client\\\", \\\"13\\\": \\\"meeting\\\", \\\"14\\\": \\\"on\\\", \\\"15\\\": \\\"premium\\\", \\\"16\\\": \\\"software\\\", \\\"17\\\": \\\"a\\\", \\\"18\\\": \\\"conference\\\", \\\"19\\\": \\\"online\\\", \\\"20\\\": \\\"to\\\", \\\"21\\\": \\\"bill\\\", \\\"22\\\": \\\"at\\\", \\\"23\\\": \\\"home\\\", \\\"24\\\": \\\"food\\\", \\\"25\\\": \\\"ticket\\\", \\\"26\\\": \\\"tickets\\\", \\\"27\\\": \\\"and\\\", \\\"28\\\": \\\"entertainment\\\", \\\"29\\\": \\\"charges\\\", \\\"30\\\": \\\"with\\\", \\\"31\\\": \\\"cleaning\\\", \\\"32\\\": \\\"taxi\\\", \\\"33\\\": \\\"fare\\\", \\\"34\\\": \\\"ads\\\", \\\"35\\\": \\\"company\\\", \\\"36\\\": \\\"bulk\\\", \\\"37\\\": \\\"subscription\\\", \\\"38\\\": \\\"smartphone\\\", \\\"39\\\": \\\"public\\\", \\\"40\\\": \\\"transport\\\", \\\"41\\\": \\\"pass\\\", \\\"42\\\": \\\"course\\\", \\\"43\\\": \\\"machine\\\", \\\"44\\\": \\\"learning\\\", \\\"45\\\": \\\"prescription\\\", \\\"46\\\": \\\"medication\\\", \\\"47\\\": \\\"personal\\\", \\\"48\\\": \\\"whiteboard\\\", \\\"49\\\": \\\"markers\\\", \\\"50\\\": \\\"meetings\\\", \\\"51\\\": \\\"water\\\", \\\"52\\\": \\\"code\\\", \\\"53\\\": \\\"editor\\\", \\\"54\\\": \\\"ergonomic\\\", \\\"55\\\": \\\"chair\\\", \\\"56\\\": \\\"organic\\\", \\\"57\\\": \\\"items\\\", \\\"58\\\": \\\"rental\\\", \\\"59\\\": \\\"car\\\", \\\"60\\\": \\\"trip\\\", \\\"61\\\": \\\"project\\\", \\\"62\\\": \\\"hotel\\\", \\\"63\\\": \\\"stay\\\", \\\"64\\\": \\\"during\\\", \\\"65\\\": \\\"internet\\\", \\\"66\\\": \\\"parking\\\", \\\"67\\\": \\\"fee\\\", \\\"68\\\": \\\"center\\\", \\\"69\\\": \\\"gift\\\", \\\"70\\\": \\\"family\\\", \\\"71\\\": \\\"members\\\", \\\"72\\\": \\\"educational\\\", \\\"73\\\": \\\"platform\\\", \\\"74\\\": \\\"weekly\\\", \\\"75\\\": \\\"grocery\\\", \\\"76\\\": \\\"household\\\", \\\"77\\\": \\\"snacks\\\", \\\"78\\\": \\\"beverages\\\", \\\"79\\\": \\\"rent\\\", \\\"80\\\": \\\"seo\\\", \\\"81\\\": \\\"optimization\\\", \\\"82\\\": \\\"attending\\\", \\\"83\\\": \\\"video\\\", \\\"84\\\": \\\"editing\\\", \\\"85\\\": \\\"marketing\\\", \\\"86\\\": \\\"workshop\\\", \\\"87\\\": \\\"strategy\\\", \\\"88\\\": \\\"flight\\\", \\\"89\\\": \\\"in\\\", \\\"90\\\": \\\"san\\\", \\\"91\\\": \\\"francisco\\\", \\\"92\\\": \\\"movie\\\", \\\"93\\\": \\\"weekend\\\", \\\"94\\\": \\\"outing\\\", \\\"95\\\": \\\"health\\\", \\\"96\\\": \\\"insurance\\\", \\\"97\\\": \\\"registration\\\", \\\"98\\\": \\\"industry\\\", \\\"99\\\": \\\"insights\\\", \\\"100\\\": \\\"ink\\\", \\\"101\\\": \\\"cartridges\\\", \\\"102\\\": \\\"printer\\\", \\\"103\\\": \\\"cloud\\\", \\\"104\\\": \\\"storage\\\", \\\"105\\\": \\\"upgrade\\\", \\\"106\\\": \\\"collaboration\\\", \\\"107\\\": \\\"gym\\\", \\\"108\\\": \\\"membership\\\", \\\"109\\\": \\\"renewal\\\", \\\"110\\\": \\\"electronics\\\", \\\"111\\\": \\\"lunch\\\", \\\"112\\\": \\\"restaurant\\\", \\\"113\\\": \\\"potential\\\", \\\"114\\\": \\\"decor\\\", \\\"115\\\": \\\"billboard\\\", \\\"116\\\": \\\"advertisement\\\", \\\"117\\\": \\\"launch\\\", \\\"118\\\": \\\"annual\\\", \\\"119\\\": \\\"license\\\", \\\"120\\\": \\\"antivirus\\\", \\\"121\\\": \\\"doctor\\\", \\\"122\\\": \\\"consultation\\\", \\\"123\\\": \\\"routine\\\", \\\"124\\\": \\\"checkup\\\", \\\"125\\\": \\\"facebook\\\", \\\"126\\\": \\\"product\\\", \\\"127\\\": \\\"promotion\\\", \\\"128\\\": \\\"dinner\\\", \\\"129\\\": \\\"success\\\", \\\"130\\\": \\\"celebration\\\", \\\"131\\\": \\\"supermarket\\\", \\\"132\\\": \\\"visit\\\", \\\"133\\\": \\\"fresh\\\", \\\"134\\\": \\\"produce\\\", \\\"135\\\": \\\"university\\\", \\\"136\\\": \\\"tuition\\\", \\\"137\\\": \\\"standing\\\", \\\"138\\\": \\\"desk\\\", \\\"139\\\": \\\"remote\\\", \\\"140\\\": \\\"work\\\", \\\"141\\\": \\\"setup\\\", \\\"142\\\": \\\"train\\\", \\\"143\\\": \\\"corporate\\\", \\\"144\\\": \\\"event\\\", \\\"145\\\": \\\"concert\\\", \\\"146\\\": \\\"electricity\\\", \\\"147\\\": \\\"premises\\\", \\\"148\\\": \\\"coffee\\\", \\\"149\\\": \\\"partner\\\", \\\"150\\\": \\\"google\\\", \\\"151\\\": \\\"campaign\\\", \\\"152\\\": \\\"store\\\", \\\"153\\\": \\\"fuel\\\", \\\"154\\\": \\\"cost\\\", \\\"155\\\": \\\"vehicle\\\", \\\"156\\\": \\\"stock\\\", \\\"157\\\": \\\"notebooks\\\", \\\"158\\\": \\\"pens\\\", \\\"159\\\": \\\"graphic\\\", \\\"160\\\": \\\"design\\\", \\\"161\\\": \\\"services\\\", \\\"162\\\": \\\"social\\\", \\\"163\\\": \\\"media\\\", \\\"164\\\": \\\"toll\\\", \\\"165\\\": \\\"highway\\\", \\\"166\\\": \\\"commute\\\", \\\"167\\\": \\\"dental\\\", \\\"168\\\": \\\"appointment\\\", \\\"169\\\": \\\"from\\\", \\\"170\\\": \\\"airport\\\", \\\"171\\\": \\\"management\\\", \\\"172\\\": \\\"clothes\\\", \\\"173\\\": \\\"use\\\"}\", \"word_index\": \"{\\\"for\\\": 1, \\\"business\\\": 2, \\\"purchase\\\": 3, \\\"payment\\\": 4, \\\"office\\\": 5, \\\"monthly\\\": 6, \\\"team\\\": 7, \\\"new\\\": 8, \\\"shopping\\\": 9, \\\"of\\\": 10, \\\"service\\\": 11, \\\"client\\\": 12, \\\"meeting\\\": 13, \\\"on\\\": 14, \\\"premium\\\": 15, \\\"software\\\": 16, \\\"a\\\": 17, \\\"conference\\\": 18, \\\"online\\\": 19, \\\"to\\\": 20, \\\"bill\\\": 21, \\\"at\\\": 22, \\\"home\\\": 23, \\\"food\\\": 24, \\\"ticket\\\": 25, \\\"tickets\\\": 26, \\\"and\\\": 27, \\\"entertainment\\\": 28, \\\"charges\\\": 29, \\\"with\\\": 30, \\\"cleaning\\\": 31, \\\"taxi\\\": 32, \\\"fare\\\": 33, \\\"ads\\\": 34, \\\"company\\\": 35, \\\"bulk\\\": 36, \\\"subscription\\\": 37, \\\"smartphone\\\": 38, \\\"public\\\": 39, \\\"transport\\\": 40, \\\"pass\\\": 41, \\\"course\\\": 42, \\\"machine\\\": 43, \\\"learning\\\": 44, \\\"prescription\\\": 45, \\\"medication\\\": 46, \\\"personal\\\": 47, \\\"whiteboard\\\": 48, \\\"markers\\\": 49, \\\"meetings\\\": 50, \\\"water\\\": 51, \\\"code\\\": 52, \\\"editor\\\": 53, \\\"ergonomic\\\": 54, \\\"chair\\\": 55, \\\"organic\\\": 56, \\\"items\\\": 57, \\\"rental\\\": 58, \\\"car\\\": 59, \\\"trip\\\": 60, \\\"project\\\": 61, \\\"hotel\\\": 62, \\\"stay\\\": 63, \\\"during\\\": 64, \\\"internet\\\": 65, \\\"parking\\\": 66, \\\"fee\\\": 67, \\\"center\\\": 68, \\\"gift\\\": 69, \\\"family\\\": 70, \\\"members\\\": 71, \\\"educational\\\": 72, \\\"platform\\\": 73, \\\"weekly\\\": 74, \\\"grocery\\\": 75, \\\"household\\\": 76, \\\"snacks\\\": 77, \\\"beverages\\\": 78, \\\"rent\\\": 79, \\\"seo\\\": 80, \\\"optimization\\\": 81, \\\"attending\\\": 82, \\\"video\\\": 83, \\\"editing\\\": 84, \\\"marketing\\\": 85, \\\"workshop\\\": 86, \\\"strategy\\\": 87, \\\"flight\\\": 88, \\\"in\\\": 89, \\\"san\\\": 90, \\\"francisco\\\": 91, \\\"movie\\\": 92, \\\"weekend\\\": 93, \\\"outing\\\": 94, \\\"health\\\": 95, \\\"insurance\\\": 96, \\\"registration\\\": 97, \\\"industry\\\": 98, \\\"insights\\\": 99, \\\"ink\\\": 100, \\\"cartridges\\\": 101, \\\"printer\\\": 102, \\\"cloud\\\": 103, \\\"storage\\\": 104, \\\"upgrade\\\": 105, \\\"collaboration\\\": 106, \\\"gym\\\": 107, \\\"membership\\\": 108, \\\"renewal\\\": 109, \\\"electronics\\\": 110, \\\"lunch\\\": 111, \\\"restaurant\\\": 112, \\\"potential\\\": 113, \\\"decor\\\": 114, \\\"billboard\\\": 115, \\\"advertisement\\\": 116, \\\"launch\\\": 117, \\\"annual\\\": 118, \\\"license\\\": 119, \\\"antivirus\\\": 120, \\\"doctor\\\": 121, \\\"consultation\\\": 122, \\\"routine\\\": 123, \\\"checkup\\\": 124, \\\"facebook\\\": 125, \\\"product\\\": 126, \\\"promotion\\\": 127, \\\"dinner\\\": 128, \\\"success\\\": 129, \\\"celebration\\\": 130, \\\"supermarket\\\": 131, \\\"visit\\\": 132, \\\"fresh\\\": 133, \\\"produce\\\": 134, \\\"university\\\": 135, \\\"tuition\\\": 136, \\\"standing\\\": 137, \\\"desk\\\": 138, \\\"remote\\\": 139, \\\"work\\\": 140, \\\"setup\\\": 141, \\\"train\\\": 142, \\\"corporate\\\": 143, \\\"event\\\": 144, \\\"concert\\\": 145, \\\"electricity\\\": 146, \\\"premises\\\": 147, \\\"coffee\\\": 148, \\\"partner\\\": 149, \\\"google\\\": 150, \\\"campaign\\\": 151, \\\"store\\\": 152, \\\"fuel\\\": 153, \\\"cost\\\": 154, \\\"vehicle\\\": 155, \\\"stock\\\": 156, \\\"notebooks\\\": 157, \\\"pens\\\": 158, \\\"graphic\\\": 159, \\\"design\\\": 160, \\\"services\\\": 161, \\\"social\\\": 162, \\\"media\\\": 163, \\\"toll\\\": 164, \\\"highway\\\": 165, \\\"commute\\\": 166, \\\"dental\\\": 167, \\\"appointment\\\": 168, \\\"from\\\": 169, \\\"airport\\\": 170, \\\"management\\\": 171, \\\"clothes\\\": 172, \\\"use\\\": 173}\"}}"